pfetch-git
bash-pipes
typora
ranger-git
ani-cli-git
bash-pipes
brave-bin
dmscripts-git
evernote-bin
github-desktop
logisim-evolution
nautilus-bluetooth
notion-app-nativefier
pfetch-git
picom-ibhagwan-git
ranger-git
redshiftgui-bin
shell-color-scripts
slack-desktop
typora
visual-studio-code-bin
xidlehook
shell-color-scripts
nautilus-bluetooth
procs-git
