htop
alacritty
kitty
neofetch
screenfetch
cmatrix
variety
zsh
discord
kdeconnect
feh
eog
eog-plugins
neovim
python-pip
blueberry
pacui-git
bat
exa
ripgrep
tldr
fd
